/* State and Keywordgroupnames */
"Literals" = "Literale";
"Attribute Definitions" = "Attributdefinitionen";
"Definitions" = "Definitionen";
"Keywords" = "Schlüsselwörter";
"Builtin Functions" = "Eingebaute Funktionen";
"Builtin Globals" = "Eingebaute Globals";
"Numbers" = "Zahlen";
"Instance Variables" = "Instanzvariablen";
"Class Variables" = "Klassenvariablen";
"Global Variables" = "globale Variablen";
"String with double quotes" = "\"Zeichenketten\"";
"test" = "Eingebettete Ausdrücke";
"String with single quotes" = "'Zeichenketten'";
"Backticks" = "`Backticks`";
"Singleline Comment" = "# Kommentar";
"Regexp" = "Reguläre Ausdrücke";
"POD Comments" = "POD Kommentare";
"HTML" = "HTML";
"Tags" = "HTML Tags";
"Attributes" = "HTML Attribute";
"Strings" = "HTML Zeichenketten";
"PHP Delimiter" = "<%HTML Delimiter%>";
